 <footer class="footer">
        <div class="container">
            <div class="map">
                <div id="map"></div>
                <p>Реабилитационный центр в Иркутске“Здоровая Сибирь” гарантирует анонимность и конфедециальность ваших данных. Любые фото материалы которые размещены на сайте предворительно согласованы с людьми которые изображены на них!</p>
            </div>
            <div class="contacts">
                <div class="title">Контакты</div>

                <span>8(3952)95-43-21</span>

                Телефон реаблитиационного центра в Иркутске

                <span>rehab@zdor-sibir.ru</span>

                Почта реабилитационного отделения

                <span>Адреса реабилитационного центра в Иркутске</span>

                ул. Пушкина, 2 офис 13

                д. Пупкино ул. Советская, 13
                <span class="red">Круглосуточная горячая линия для помощи зависимым

                    8(800)555-35-55</span>
            </div>
        </div>
        <div class="sub_footer">
            <a href="#">Разработка сайта</a>
        </div>
    </footer>
    </div>
    <?php wp_footer(); ?>
    </body>
 </html>