<section class="employee-cart">
    <div class="avatar">
        <img src="<?php echo get_template_directory_uri() ?>/img/employee.png" alt="employee">
    </div>
    <div class="about">
        <div class="text">Мы создали реаблитационный центр в Иркутске “Здоровая Сибирь” по тому что так было надо и я думаю что Егор сделает это текст более воодушевляющим совместно с Андрей Николаевичем. А так я могу написать лишь о том, что каждый хочет как он может, и тут должно было еще где то 7 строчек текста, который нужно будет согласовывать на стадии дизайна, чтобы у нас было минимум корректировок при создании сайта, так как на стадии дизайна это гораздо проще правится</div>
        <div class="position">Руководитель АНО “Здоровая Сибирь”
            Иванов Иван Иванович</div>
    </div>
</section>