<section class="textSection">
    Общественная организация «Здоровая Сибирь» занимается оказанием помощи людям и семьям, которые столкнулись с проблемой зависимости. Другим важным направлением ее деятельности является профилактика здорового образа жизни среди молодежи.

    Наша организация молодая, но все её специалисты имеют большой опыт в этой, порой очень нелегкой, работе.

    Нам приходится быть на передовой, принимать удар на себя.

    Общественная организация «Здоровая Сибирь» ориентирована на профессиональное оказание психологической помощи и моральной поддержки. В ней состоят как люди уже состоявшиеся в какой-либо профессии, так и выздоравливающие. В штате есть психологи, работники правоохранительных органов, юристы и государственные служащие.

    Накопленный годами опыт помогает членам организации участвовать в различных проектах. В работе используются разные методы, одним из которых является «Интервенция». Задача “Интервенции” – мотивировать человека на лечение, для чего группа людей оказывает информационную помощь на дому, как зависимым людям, так и членам их семей. В этой «команде» состоят психологи и, что немаловажно, обычные люди, которые с успехом прошли реабилитацию. «Здоровая Сибирь» – это профилактика здорового образа жизни, работа непосредственно с группой риска, молодежью и родственниками.

    Наша общественная организация участвует в государственных программах, получает и осваивает гранты, проводит различные акции, которые помогают людям изменить свое восприятие мира и образ жизни, а значит исключить пагубные зависимости.
</section>